Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# %d waiting to be sorted
source: 정리 대기 %d개
cs: Čeká na roztřídění: %d
da: %d venter på at blive sorteret
de: %d warten aufs Sortieren
el: %d σε αναμονή για ταξινόμηση
en: %d waiting to be sorted
es: %d pendientes de ordenar
fi: %d odottaa lajittelua
fr: %d en attente de tri
id: %d menunggu dirapikan
it: %d da sistemare
ja: 整理待ち%d件
nb: %d venter på sortering
nl: %d wachten op sortering
pl: Do uporządkowania: %d
pt_br: %d aguardando organização
ru: Не разобрано: %d
sv: %d väntar på sortering
th: รอจัดระเบียบ %d รายการ
tr: Düzenlenmeyi bekleyen %d
vi: %d mục chờ sắp xếp
zh_hans: %d 个待整理
zh_hant: %d 個待整理

source: %d%% 확신
cs: Jistota %d%%
da: %d%% sikkerhed
de: %d%% sicher
el: %d%% βεβαιότητα
en: %d%% confidence
es: %d%% de confianza
fi: Varmuus %d%%
fr: %d %% de confiance
id: Keyakinan %d%%
it: %d%% di certezza
ja: 確信度%d%%
nb: %d%% sikkerhet
nl: %d%% zekerheid
pl: Pewność: %d%%
pt_br: %d%% de confiança
ru: %d%% уверенности
sv: %d%% säker
th: มั่นใจ %d%%
tr: %%%d güven
vi: Độ chắc chắn %d%%
zh_hans: %d%% 把握
zh_hant: %d%% 把握

source: %d가지 활용법
cs: %d způsobů použití
da: %d måder at bruge den på
de: %d Einsatzmöglichkeiten
el: %d τρόποι χρήσης
en: %d ways to use it
es: %d formas de usarla
fi: %d käyttötapaa
fr: %d façons de l'utiliser
id: %d cara memakainya
it: %d modi di usarla
ja: %d通りの使い方
nb: %d bruksmåter
nl: %d toepassingen
pl: %d sposobu użycia
pt_br: %d formas de usar
ru: %d способа использования
sv: %d användningssätt
th: %d วิธีใช้
tr: %d kullanım şekli
vi: %d cách dùng
zh_hans: %d 种用法
zh_hant: %d 種用法

source: %d개
cs: %d
da: %d
de: %d
el: %d
en: %d
es: %d
fi: %d
fr: %d
id: %d
it: %d
ja: %d件
nb: %d
nl: %d
pl: %d
pt_br: %d
ru: %d
sv: %d
th: %d รายการ
tr: %d
vi: %d
zh_hans: %d 个
zh_hant: %d 個

source: %d개 단축어 더 보기 → Pro 업그레이드
cs: Další fráze: %d → Přejít na Pro
da: Se %d fraser mere → Opgrader til Pro
de: %d weitere Textbausteine ansehen → Auf Pro upgraden
el: Δείτε ακόμη %d φράσεις → Αναβάθμιση σε Pro
en: See %d more snippets → Upgrade to Pro
es: Ver %d frases más → Mejora a Pro
fi: Näytä %d fraasia lisää → Päivitä Pro-versioon
fr: Voir %d phrases de plus → Passer à Pro
id: Lihat %d Frasa lagi → Upgrade ke Pro
it: Vedi altre %d Frasi → Passa a Pro
ja: 定型文をあと%d件見る → Proにアップグレード
nb: Se %d fraser til → Oppgrader til Pro
nl: Bekijk nog %d fragmenten → Upgrade naar Pro
pl: Zobacz więcej fraz (%d) → przejdź na Pro
pt_br: Ver mais %d frases → Assinar o Pro
ru: Ещё %d фразы → Обновление до Pro
sv: Se %d fraser till → Uppgradera till Pro
th: ดูข้อความด่วนเพิ่ม %d รายการ → อัปเกรดเป็น Pro
tr: %d ifade daha gör → Pro'ya geç
vi: Xem thêm %d cụm từ → Nâng cấp Pro
zh_hans: 再看 %d 个短语 → 升级 Pro
zh_hant: 再看 %d 個短語 → 升級 Pro

source: %d개 단축어 잠김, iOS에서 Pro 구매 시 동기화됩니다
cs: Zamčené fráze: %d. Odemknou se po koupi Pro na iOS
da: %d fraser låst: låses op, når du køber Pro på iOS
de: %d Textbausteine gesperrt, werden synchronisiert, wenn du Pro auf iOS kaufst
el: %d φράσεις κλειδωμένες: ξεκλειδώνουν με αγορά του Pro στο iOS
en: %d snippets locked: unlocks when you buy Pro on iOS
es: %d frases bloqueadas, se desbloquean al comprar Pro en iOS
fi: %d fraasia lukittu: aukeaa, kun ostat Pro:n iOS:llä
fr: %d phrases verrouillées, synchronisées à l'achat de Pro sur iOS
id: %d Frasa terkunci, terbuka saat Anda membeli Pro di iOS
it: %d Frasi bloccate: si sbloccano acquistando Pro su iOS
ja: 定型文%d件がロック中です。iOSでProを購入すると同期されます
nb: %d fraser låst, låses opp når du kjøper Pro på iOS
nl: %d fragmenten vergrendeld: worden ontgrendeld als je Pro koopt op iOS
pl: Zablokowane frazy: %d. Odblokują się po zakupie Pro w iOS
pt_br: %d frases bloqueadas: libera ao comprar o Pro no iOS
ru: Заблокировано %d фразы: разблокируется при покупке Pro на iOS
sv: %d fraser är låsta: låses upp när du köper Pro på iOS
th: ข้อความด่วน %d รายการถูกล็อก จะซิงค์เมื่อซื้อ Pro บน iOS
tr: %d ifade kilitli, iOS'ta Pro alınca eşitlenir
vi: %d cụm từ bị khóa, sẽ đồng bộ khi bạn mua Pro trên iOS
zh_hans: %d 个短语已锁定，在 iOS 上购买 Pro 后会同步
zh_hant: %d 個短語已鎖定，在 iOS 上購買 Pro 後會同步

source: %d개 선택
cs: Vybráno: %d
da: %d valgt
de: %d gewählt
el: Επιλέχθηκαν %d
en: %d picked
es: %d elegidos
fi: %d valittu
fr: %d sélectionnés
id: %d dipilih
it: %d selezionate
ja: %d件選択
nb: %d valgt
nl: %d gekozen
pl: Wybrano: %d
pt_br: %d selecionadas
ru: Выбрано %d
sv: %d valda
th: เลือกแล้ว %d
tr: %d seçildi
vi: Đã chọn %d
zh_hans: 已选 %d 个
zh_hant: 已選 %d 個

source: %d개 선택됨
cs: Vybráno: %d
da: %d valgt
de: %d ausgewählt
el: %d επιλεγμένα
en: %d selected
es: %d seleccionados
fi: %d valittu
fr: %d sélectionnés
id: %d dipilih
it: %d selezionate
ja: %d件選択中
nb: %d valgt
nl: %d geselecteerd
pl: Wybrano: %d
pt_br: %d selecionadas
ru: Выбрано: %d
sv: %d valda
th: เลือกแล้ว %d รายการ
tr: %d seçildi
vi: Đã chọn %d
zh_hans: 已选择 %d 个
zh_hant: 已選擇 %d 個

source: %d개 카테고리 더 보기
cs: Zobrazit dalších %d kategorií
da: Vis %d kategorier mere
de: %d weitere Kategorien anzeigen
el: Εμφάνιση %d ακόμη κατηγοριών
en: Show %d more categories
es: Ver %d categorías más
fi: Näytä %d luokkaa lisää
fr: Afficher %d catégories de plus
id: Lihat %d kategori lainnya
it: Mostra altre %d categorie
ja: カテゴリをあと%d件表示
nb: Vis %d kategorier til
nl: Toon nog %d categorieën
pl: Pokaż jeszcze %d kategorii
pt_br: Mostrar mais %d categorias
ru: Ещё %d категории
sv: Visa %d kategorier till
th: ดูเพิ่มเติมอีก %d หมวดหมู่
tr: %d kategori daha göster
vi: Xem thêm %d danh mục
zh_hans: 再显示 %d 个分类
zh_hant: 再顯示 %d 個分類

source: %d개 항목
cs: %d položek
da: %d elementer
de: %d Einträge
el: %d στοιχεία
en: %d items
es: %d elementos
fi: %d kohdetta
fr: %d éléments
id: %d item
it: %d elementi
ja: %d件
nb: %d elementer
nl: %d items
pl: %d elementu
pt_br: %d itens
ru: %d элемента
sv: %d objekt
th: %d รายการ
tr: %d öğe
vi: %d mục
zh_hans: %d 个项目
zh_hant: %d 個項目

source: %d개 항목이 순서대로 실행됩니다
cs: %d položek se spustí popořadě
da: %d elementer udføres i rækkefølge
de: %d Einträge werden der Reihe nach ausgeführt
el: %d στοιχεία θα εκτελεστούν με τη σειρά
en: %d items will be executed in order
es: %d elementos se ejecutan en orden
fi: %d kohdetta suoritetaan järjestyksessä
fr: %d éléments seront exécutés dans l'ordre
id: %d item akan dijalankan berurutan
it: %d elementi verranno eseguiti in ordine
ja: %d件の項目を順に実行します
nb: %d elementer kjøres i rekkefølge
nl: %d items worden op volgorde uitgevoerd
pl: %d elementu zostanie uruchomionych po kolei
pt_br: %d itens serão executados em ordem
ru: %d элемента будет выполнено по порядку
sv: %d objekt körs i ordning
th: %d รายการจะทำงานตามลำดับ
tr: %d öğe sırayla çalıştırılır
vi: %d mục sẽ chạy theo thứ tự
zh_hans: %d 个项目会按顺序执行
zh_hant: %d 個項目會按順序執行

source: %d개를 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
cs: Smazat %d položek? Tuto akci nelze vrátit zpět.
da: Slet %d elementer? Det kan ikke fortrydes.
de: %d Einträge löschen? Das lässt sich nicht rückgängig machen.
el: Να διαγραφούν %d στοιχεία; Η ενέργεια δεν μπορεί να αναιρεθεί.
en: Delete %d items? This cannot be undone.
es: ¿Eliminar %d frases? No se puede deshacer.
fi: Poistetaanko %d kohdetta? Tätä ei voi perua.
fr: Supprimer %d éléments ? Cette action est irréversible.
id: Hapus %d item? Tindakan ini tidak dapat dibatalkan.
it: Eliminare %d elementi? L'azione non può essere annullata.
ja: %d件を削除しますか？この操作は取り消せません。
nb: Slette %d elementer? Dette kan ikke angres.
nl: %d items verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Usunąć %d elementu? Tej operacji nie można cofnąć.
pt_br: Excluir %d itens? Não é possível desfazer.
ru: Удалить %d элемента? Это действие нельзя отменить.
sv: Vill du ta bort %d objekt? Det går inte att ångra.
th: ลบ %d รายการไหม การดำเนินการนี้ย้อนกลับไม่ได้
tr: %d öğe silinsin mi? Bu işlem geri alınamaz.
vi: Xóa %d mục? Không thể hoàn tác.
zh_hans: 要删除 %d 个吗？此操作无法撤销。
zh_hant: 要刪除 %d 個嗎？此操作無法復原。

source: %d개를 삭제했어요
cs: Smazáno: %d
da: %d slettet
de: %d gelöscht
el: Διαγράφηκαν %d
en: Deleted %d
es: Se eliminaron %d
fi: Poistettiin %d
fr: %d supprimés
id: %d item dihapus
it: %d eliminati
ja: %d件を削除しました
nb: Slettet %d
nl: %d verwijderd
pl: Usunięto %d
pt_br: %d itens excluídos
ru: Удалено: %d
sv: Tog bort %d
th: ลบ %d รายการแล้ว
tr: %d öğe silindi
vi: Đã xóa %d mục
zh_hans: 已删除 %d 个
zh_hant: 已刪除 %d 個

source: %d개의 항목
cs: %d položek
da: %d elementer
de: %d Einträge
el: %d στοιχεία
en: %d items
es: %d elementos
fi: %d kohdetta
fr: %d éléments
id: %d item
it: %d elementi
ja: %d件の項目
nb: %d elementer
nl: %d items
pl: %d elementu
pt_br: %d itens
ru: %d элемента
sv: %d objekt
th: %d รายการ
tr: %d öğe
vi: %d mục
zh_hans: %d 个项目
zh_hant: %d 個項目

source: %d건
cs: %d hlášení
da: %d rapporter
de: %d Meldungen
el: %d αναφορές
en: %d reports
es: %d reportes
fi: %d raporttia
fr: %d signalements
id: %d laporan
it: %d segnalazioni
ja: %d件
nb: %d rapporter
nl: %d meldingen
pl: %d zgłoszenia
pt_br: %d relatórios
ru: %d отчёта
sv: %d rapporter
th: %d รายงาน
tr: %d kayıt
vi: %d báo cáo
zh_hans: %d 条
zh_hant: %d 條

source: %d곡
cs: %d skladeb
da: %d sange
de: %d Songs
el: %d τραγούδια
en: %d songs
es: %d canciones
fi: %d kappaletta
fr: %d morceaux
id: %d lagu
it: %d brani
ja: %d曲
nb: %d sanger
nl: %d nummers
pl: %d utworu
pt_br: %d músicas
ru: %d песни
sv: %d låtar
th: %d เพลง
tr: %d şarkı
vi: %d bài hát
zh_hans: %d 首歌
zh_hant: %d 首歌

source: %d단계
cs: Krok %d
da: Trin %d
de: Schritt %d
el: Βήμα %d
en: Step %d
es: Paso %d
fi: Vaihe %d
fr: Étape %d
id: Langkah %d
it: Passaggio %d
ja: %dステップ
nb: Trinn %d
nl: Stap %d
pl: Krok %d
pt_br: Etapa %d
ru: Шаг %d
sv: Steg %d
th: ขั้นตอนที่ %d
tr: Adım %d
vi: Bước %d
zh_hans: 第 %d 步
zh_hant: 第 %d 步

# %d단계 중 %d단계
source: %1$d단계 중 %2$d단계
cs: Krok %2$d z %1$d
da: Trin %2$d af %1$d
de: Schritt %2$d von %1$d
el: Βήμα %2$d από %1$d
en: Step %2$d of %1$d
es: Paso %2$d de %1$d
fi: Vaihe %2$d / %1$d
fr: Étape %2$d sur %1$d
id: Langkah %2$d dari %1$d
it: Passaggio %2$d di %1$d
ja: 全%1$dステップ中%2$dステップ目
nb: Trinn %2$d av %1$d
nl: Stap %2$d van %1$d
pl: Krok %2$d z %1$d
pt_br: Etapa %2$d de %1$d
ru: Шаг %2$d из %1$d
sv: Steg %2$d av %1$d
th: ขั้นตอนที่ %2$d จาก %1$d
tr: Adım %2$d / %1$d
vi: Bước %2$d trên %1$d
zh_hans: 第 %2$d 步，共 %1$d 步
zh_hant: 第 %2$d 步，共 %1$d 步

source: %d단계: %@
cs: Krok %d: %@
da: Trin %d: %@
de: Schritt %d: %@
el: Βήμα %d: %@
en: Step %d: %@
es: Paso %d: %@
fi: Vaihe %d: %@
fr: Étape %d : %@
id: Langkah %d: %@
it: Passaggio %d: %@
ja: ステップ%d: %@
nb: Steg %d: %@
nl: Stap %d: %@
pl: Krok %d: %@
pt_br: Etapa %d: %@
ru: Шаг %d: %@
sv: Steg %d: %@
th: ขั้นตอนที่ %d: %@
tr: Adım %d: %@
vi: Bước %d: %@
zh_hans: 第 %d 步：%@
zh_hant: 第 %d 步：%@

source: %d번
cs: %d×
da: %d gange
de: %d Mal
el: %d φορές
en: %d
es: %d veces
fi: %d kertaa
fr: %d fois
id: %d kali
it: %d volte
ja: %d回
nb: %d ganger
nl: %d keer
pl: %d raza
pt_br: %d vezes
ru: %d
sv: %d gånger
th: %d ครั้ง
tr: %d kez
vi: %d lần
zh_hans: 第 %d 个
zh_hant: 第 %d 個

source: %d번 남았어요
cs: Zbývá %d použití
da: %d brug tilbage
de: Noch %d Mal
el: Απομένουν %d χρήσεις
en: %d uses left
es: Te quedan %d usos
fi: %d käyttökertaa jäljellä
fr: Plus que %d utilisations
id: Sisa %d kali
it: Restano %d usi
ja: 残り%d回
nb: %d bruk igjen
nl: Nog %d keer
pl: Zostało %d użycia
pt_br: Restam %d usos
ru: Осталось %d раза
sv: %d gånger kvar
th: เหลืออีก %d ครั้ง
tr: %d kullanım hakkı kaldı
vi: Còn %d lượt
zh_hans: 还剩 %d 次
zh_hant: 還剩 %d 次

source: %d번까지는 지금처럼 모두 무료예요.
cs: Do %d použití zůstává vše zdarma.
da: Alt er gratis indtil %d gange.
de: Bis zu %d Mal bleibt alles kostenlos.
el: Μέχρι %d χρήσεις όλα παραμένουν δωρεάν.
en: Everything stays free until %d uses.
es: Todo sigue gratis hasta %d usos.
fi: Kaikki pysyy ilmaisena %d käyttökertaan asti.
fr: Tout reste gratuit jusqu'à %d utilisations.
id: Semua tetap gratis hingga %d kali pakai.
it: Fino a %d usi resta tutto gratis.
ja: %d回までは、これまでどおりすべて無料です。
nb: Alt er gratis opp til %d bruk.
nl: Tot %d keer blijft alles gratis, zoals nu.
pl: Wszystko jest bezpłatne do %d użycia.
pt_br: Tudo continua grátis até %d usos.
ru: Всё бесплатно, как сейчас, пока использований не больше %d.
sv: Allt är gratis som nu upp till %d användningar.
th: ใช้ฟรีทั้งหมดจนถึง %d ครั้งเหมือนตอนนี้
tr: %d kullanıma kadar her şey şimdiki gibi ücretsiz.
vi: Miễn phí hoàn toàn đến %d lần dùng.
zh_hans: 在 %d 次之前，一切照旧免费。
zh_hant: 在 %d 次之前，一切照舊免費。

source: %d번부터는 새로 만들 때 Pro가 필요해요.
cs: Od %d použití potřebujete k vytváření nových položek Pro.
da: Fra %d gange kræver nye Pro.
de: Ab %d Mal brauchst du Pro für Neues.
el: Από %d χρήσεις και μετά, οι νέες δημιουργίες απαιτούν Pro.
en: From %d uses on, making new ones needs Pro.
es: Desde %d usos, crear nuevas requiere Pro.
fi: %d käyttökerrasta alkaen uusien luominen vaatii Pro-version.
fr: À partir de %d utilisations, créer du nouveau demande Pro.
id: Mulai %d kali pakai, membuat yang baru perlu Pro.
it: Da %d usi in poi, crearne di nuovi richiede Pro.
ja: %d回からは、新しく作るときにProが必要です。
nb: Fra %d bruk trenger du Pro for å lage nye.
nl: Vanaf %d keer heb je Pro nodig om nieuwe te maken.
pl: Od %d użycia tworzenie nowych wymaga Pro.
pt_br: A partir de %d usos, criar novos itens exige o Pro.
ru: Начиная с использования %d создавать новое можно только с Pro.
sv: Från %d användningar krävs Pro för att skapa nytt.
th: ตั้งแต่ %d ครั้งเป็นต้นไป การสร้างใหม่ต้องใช้ Pro
tr: %d kullanımdan sonra yeni oluşturmak için Pro gerekir.
vi: Từ %d lần dùng, tạo mới cần Pro.
zh_hans: 从第 %d 次起，新建短语需要 Pro。
zh_hant: 從第 %d 次起，新建短語需要 Pro。

source: %d봉지
cs: %d balení
da: %d poser
de: %d Packungen
el: %d πακέτα
en: %d packs
es: %d bolsas
fi: %d pussia
fr: %d paquets
id: %d bungkus
it: %d confezioni
ja: %d袋
nb: %d poser
nl: %d zakken
pl: %d paczki
pt_br: %d pacotes
ru: %d пачки
sv: %d påsar
th: %d ห่อ
tr: %d paket
vi: %d gói
zh_hans: %d 袋
zh_hant: %d 袋

source: %d분
cs: %d min
da: %d min
de: %d Min.
el: %d λ
en: %d min
es: %d min
fi: %d min
fr: %d min
id: %d mnt
it: %d min
ja: %d分
nb: %d min
nl: %d min
pl: %d min
pt_br: %d min
ru: %d мин
sv: %d min
th: %d นาที
tr: %d dk
vi: %d phút
zh_hans: %d 分钟
zh_hant: %d 分鐘

source: %d시간 %d분
cs: %1$d h %2$d min
da: %1$d t %2$d min
de: %1$d Std. %2$d Min.
el: %d ω %d λ
en: %1$dh %2$dm
es: %1$dh %2$dmin
fi: %1$d t %2$d min
fr: %1$d h %2$d min
id: %1$d j %2$d mnt
it: %1$d h %2$d min
ja: %1$d時間%2$d分
nb: %1$d t %2$d min
nl: %1$d u %2$d min
pl: %1$d godz. %2$d min
pt_br: %1$d h %2$d min
ru: %1$dч %2$dмин
sv: %1$d tim %2$d min
th: %1$d ชม. %2$d นาที
tr: %1$d sa %2$d dk
vi: %1$d giờ %2$d phút
zh_hans: %1$d 小时 %2$d 分
zh_hant: %1$d 小時 %2$d 分

source: %d열
cs: %d sloupců
da: %d kolonner
de: %d Spalten
el: %d στήλες
en: %d Columns
es: %d columnas
fi: %d saraketta
fr: %d colonnes
id: %d kolom
it: %d colonne
ja: %d列
nb: %d kolonner
nl: %d kolommen
pl: %d kolumny
pt_br: %d colunas
ru: %d столбца
sv: %d kolumner
th: %d คอลัมน์
tr: %d sütun
vi: %d cột
zh_hans: %d 列
zh_hant: %d 列

source: %d일 동안 여기서 바로 꺼내 쓸 수 있어요
cs: Odsud je můžete použít %d dní
da: Klar til brug her i %d dage
de: Hier %d Tage lang direkt abrufbar
el: Διαθέσιμο εδώ για %d ημέρες
en: Ready to use here for %d days
es: Disponible aquí para usar durante %d días
fi: Käytettävissä täällä %d päivän ajan
fr: Disponible ici pendant %d jours
id: Siap dipakai di sini selama %d hari
it: Pronto qui per %d giorni
ja: %d日間、ここからすぐに使えます
nb: Klar til bruk her i %d dager
nl: %d dagen lang direct hier te gebruiken
pl: Pod ręką tutaj przez %d dnia
pt_br: Pronto aqui por %d dias
ru: Можно использовать здесь %d дня
sv: Redo att använda här i %d dagar
th: ใช้ได้จากตรงนี้ทันทีนาน %d วัน
tr: %d gün boyunca buradan hemen kullanabilirsiniz
vi: Dùng ngay tại đây trong %d ngày
zh_hans: %d 天内可在这里直接取用
zh_hant: %d 天內可在這裡直接取用

source: %d일 무료 체험 + 무제한 단축어, iCloud 백업
cs: %d dní zdarma + neomezené fráze, záloha na iCloud
da: %d dages gratis prøve + ubegrænsede fraser, iCloud-backup
de: %d Tage kostenlos testen + unbegrenzte Textbausteine, iCloud-Backup
el: Δωρεάν δοκιμή %d ημερών + απεριόριστες φράσεις, αντίγραφο iCloud
en: %d-day free trial + unlimited snippets, iCloud backup
es: Prueba gratis de %d días + frases ilimitadas, respaldo en iCloud
fi: %d päivän ilmainen kokeilu + rajattomat fraasit, iCloud-varmuuskopio
fr: Essai gratuit de %d jours + phrases illimitées, sauvegarde iCloud
id: Uji coba gratis %d hari + frasa tanpa batas, cadangan iCloud
it: Prova gratuita di %d giorni + Frasi illimitate, backup su iCloud
ja: %d日間無料体験 + 無制限の定型文、iCloudバックアップ
nb: %d dagers gratis prøveperiode + ubegrensede fraser, iCloud-sikkerhetskopi
nl: %d dagen gratis proberen + onbeperkt fragmenten, iCloud-back-up
pl: %d-dniowy bezpłatny okres próbny + nielimitowane frazy, kopia w iCloud
pt_br: %d dias de teste grátis + frases ilimitadas, backup no iCloud
ru: %d дня бесплатно + неограниченные фразы, резервные копии iCloud
sv: %d dagars gratis provperiod + obegränsat med fraser, iCloud-säkerhetskopia
th: ทดลองใช้ฟรี %d วัน + ข้อความด่วนไม่จำกัด, สำรองข้อมูล iCloud
tr: %d gün ücretsiz deneme + sınırsız ifade, iCloud yedekleme
vi: Dùng thử miễn phí %d ngày + cụm từ không giới hạn, sao lưu iCloud
zh_hans: %d 天免费试用 + 无限短语、iCloud 备份
zh_hant: %d 天免費試用 + 無限短語、iCloud 備份

source: %d일 무료 체험 · 한번 구매, 평생 사용
cs: %d dní zdarma · Koupíte jednou, platí navždy
da: %d dages gratis prøve · Køb én gang, brug for evigt
de: %d Tage kostenlos testen · Einmal kaufen, für immer nutzen
el: Δωρεάν δοκιμή %d ημερών · Μία αγορά, για πάντα
en: %d-day free trial · Buy once, use forever
es: Prueba gratis de %d días · Pago único, para siempre
fi: %d päivän ilmainen kokeilu · Osta kerran, käytä ikuisesti
fr: Essai gratuit de %d jours · Achat unique, usage à vie
id: Uji coba gratis %d hari · Beli sekali, pakai selamanya
it: Prova gratuita di %d giorni · Un solo acquisto, per sempre
ja: %d日間無料体験 · 一度の購入でずっと使えます
nb: %d dagers gratis prøveperiode · Kjøp én gang, bruk for alltid
nl: %d dagen gratis proberen · Eenmalig kopen, voor altijd gebruiken
pl: %d-dniowy okres próbny · Jeden zakup, na zawsze
pt_br: %d dias de teste grátis · Compra única, uso para sempre
ru: %d дня бесплатно · Купите один раз, пользуйтесь всегда
sv: %d dagars gratis provperiod · Köp en gång, använd för alltid
th: ทดลองใช้ฟรี %d วัน · ซื้อครั้งเดียว ใช้ได้ตลอด
tr: %d gün ücretsiz deneme · Bir kez satın alın, sürekli kullanın
vi: Dùng thử miễn phí %d ngày · Mua một lần, dùng mãi mãi
zh_hans: %d 天免费试用 · 一次购买，终身使用
zh_hant: %d 天免費試用 · 一次購買，終身使用

source: %d일 무료 체험 시작
cs: Vyzkoušet %d dní zdarma
da: Start %d dages gratis prøve
de: %d Tage kostenlos testen
el: Έναρξη δωρεάν δοκιμής %d ημερών
en: Start %d-day free trial
es: Iniciar prueba gratis de %d días
fi: Aloita %d päivän ilmainen kokeilu
fr: Démarrer l'essai gratuit de %d jours
id: Mulai uji coba gratis %d hari
it: Inizia la prova gratuita di %d giorni
ja: %d日間の無料体験を始める
nb: Start %d dagers gratis prøveperiode
nl: Start proefperiode van %d dagen
pl: Zacznij %d-dniowy okres próbny
pt_br: Começar teste grátis de %d dias
ru: Начать %d-дневный бесплатный период
sv: Starta %d dagars gratis provperiod
th: เริ่มทดลองใช้ฟรี %d วัน
tr: %d günlük ücretsiz denemeyi başlat
vi: Bắt đầu dùng thử %d ngày
zh_hans: 开始 %d 天免费试用
zh_hant: 開始 %d 天免費試用

source: %d잔
cs: %d šálků
da: %d kopper
de: %d Tassen
el: %d φλιτζάνια
en: %d cups
es: %d tazas
fi: %d kuppia
fr: %d tasses
id: %d cangkir
it: %d tazze
ja: %d杯
nb: %d kopper
nl: %d koppen
pl: %d filiżanki
pt_br: %d xícaras
ru: %d чашки
sv: %d koppar
th: %d แก้ว
tr: %d fincan
vi: %d ly
zh_hans: %d 杯
zh_hant: %d 杯

source: %d정거장
cs: %d zastávek
da: %d stoppesteder
de: %d Haltestellen
el: %d στάσεις
en: %d stops
es: %d estaciones
fi: %d pysäkkiä
fr: %d stations
id: %d perhentian
it: %d fermate
ja: %d駅
nb: %d stopp
nl: %d haltes
pl: %d przystanku
pt_br: %d paradas
ru: %d остановки
sv: %d hållplatser
th: %d สถานี
tr: %d durak
vi: %d trạm
zh_hans: %d 站
zh_hant: %d 站

source: %d쪽
cs: %d stran
da: %d sider
de: %d Seiten
el: %d σελίδες
en: %d pages
es: %d páginas
fi: %d sivua
fr: %d pages
id: %d halaman
it: %d pagine
ja: %dページ
nb: %d sider
nl: %d pagina's
pl: %d strony
pt_br: %d páginas
ru: %d страницы
sv: %d sidor
th: %d หน้า
tr: %d sayfa
vi: %d trang
zh_hans: %d 页
zh_hant: %d 頁

source: %d초
cs: %d s
da: %d sek.
de: %d s
el: %d δ
en: %ds
es: %d s
fi: %d s
fr: %d s
id: %d dtk
it: %d s
ja: %d秒
nb: %d s
nl: %d s
pl: %d s
pt_br: %d s
ru: %d с
sv: %d s
th: %d วินาที
tr: %d sn
vi: %d giây
zh_hans: %d 秒
zh_hant: %d 秒

source: %d편
cs: %d epizod
da: %d afsnit
de: %d Folgen
el: %d επεισόδια
en: %d episodes
es: %d episodios
fi: %d jaksoa
fr: %d épisodes
id: %d episode
it: %d episodi
ja: %d話
nb: %d episoder
nl: %d afleveringen
pl: %d odcinka
pt_br: %d episódios
ru: %d серии
sv: %d avsnitt
th: %d ตอน
tr: %d bölüm
vi: %d tập
zh_hans: %d 集
zh_hant: %d 集

source: %d회
cs: %d×
da: %d×
de: %d×
el: %d×
en: %d×
es: %d×
fi: %d×
fr: %d×
id: %d×
it: %d×
ja: %d回
nb: %d×
nl: %d×
pl: %d×
pt_br: %d×
ru: %d×
sv: %d ggr
th: %d ครั้ง
tr: %d×
vi: %d lần
zh_hans: %d 次
zh_hant: %d 次

source: %d회 사용
cs: Použito %d krát
da: Brugt %d gange
de: %d Mal verwendet
el: Χρησιμοποιήθηκε %d φορές
en: Used %d times
es: Usada %d veces
fi: Käytetty %d kertaa
fr: Utilisé %d fois
id: Dipakai %d kali
it: Usata %d volte
ja: %d回使用
nb: Brukt %d ganger
nl: %d keer gebruikt
pl: Użyto %d raza
pt_br: Usada %d vezes
ru: Использовано %d раза
sv: Använd %d gånger
th: ใช้แล้ว %d ครั้ง
tr: %d kez kullanıldı
vi: Đã dùng %d lần
zh_hans: 已使用 %d 次
zh_hant: 已使用 %d 次

source: %lld개 더 보기
cs: Zobrazit dalších %lld
da: Vis %lld mere
de: %lld weitere anzeigen
el: Εμφάνιση %lld ακόμη
en: Show %lld more
es: Mostrar %lld más
fi: Näytä %lld lisää
fr: Afficher %lld de plus
id: Lihat %lld lainnya
it: Mostra altri %lld
ja: さらに%lld件表示
nb: Vis %lld til
nl: Toon nog %lld
pl: Pokaż jeszcze %lld
pt_br: Mostrar mais %lld
ru: Ещё %lld
sv: Visa %lld till
th: ดูเพิ่มอีก %lld รายการ
tr: %lld tane daha göster
vi: Xem thêm %lld
zh_hans: 再显示 %lld 个
zh_hant: 再顯示 %lld 個

source: '%1$@' 낱말이 든 단축어 %2$d개
cs: Frází se slovem '%1$@': %2$d
da: %2$d fraser med ordet '%1$@'
de: %2$d Textbausteine mit dem Wort '%1$@'
el: %2$d φράσεις με τη λέξη '%1$@'
en: %2$d snippets with the word '%1$@'
es: %2$d frases con la palabra '%1$@'
fi: %2$d fraasia, joissa sana '%1$@'
fr: %2$d phrases contenant le mot « %1$@ »
id: %2$d frasa dengan kata '%1$@'
it: %2$d frasi con la parola '%1$@'
ja: 「%1$@」を含む定型文が%2$d件
nb: %2$d fraser med ordet '%1$@'
nl: %2$d fragmenten met het woord '%1$@'
pl: Frazy ze słowem '%1$@': %2$d
pt_br: %2$d frases com a palavra '%1$@'
ru: %2$d фраз со словом «%1$@»
sv: %2$d fraser med ordet '%1$@'
th: ข้อความด่วน %2$d รายการที่มีคำว่า '%1$@'
tr: '%1$@' sözcüğü geçen %2$d ifade
vi: %2$d cụm từ chứa từ '%1$@'
zh_hans: %2$d 个短语含有“%1$@”
zh_hant: %2$d 個短語含有「%1$@」

source: '%@' 값을 수정하세요.
cs: Upravte hodnotu '%@'.
da: Rediger værdien '%@'.
de: Ändere den Wert von '%@'.
el: Επεξεργαστείτε την τιμή '%@'.
en: Edit '%@' value.
es: Edita el valor de '%@'.
fi: Muokkaa arvoa '%@'.
fr: Modifiez la valeur « %@ ».
id: Ubah nilai '%@'.
it: Modifica il valore di '%@'.
ja: 「%@」の値を編集してください。
nb: Rediger verdien '%@'.
nl: Pas de waarde van '%@' aan.
pl: Edytuj wartość '%@'.
pt_br: Edite o valor de '%@'.
ru: Измените значение «%@».
sv: Redigera värdet '%@'.
th: แก้ไขค่า '%@'
tr: '%@' değerini düzenleyin.
vi: Sửa giá trị '%@'.
zh_hans: 请修改“%@”的值。
zh_hant: 請修改「%@」的值。

source: '%@' 검색 결과가 없어요
cs: Žádné výsledky pro '%@'
da: Ingen resultater for '%@'
de: Keine Ergebnisse für '%@'
el: Κανένα αποτέλεσμα για '%@'
en: No results for '%@'
es: Sin resultados para '%@'
fi: Ei tuloksia haulle '%@'
fr: Aucun résultat pour « %@ »
id: Tidak ada hasil untuk '%@'
it: Nessun risultato per '%@'
ja: 「%@」の検索結果はありません
nb: Ingen treff for '%@'
nl: Geen resultaten voor '%@'
pl: Brak wyników dla '%@'
pt_br: Nenhum resultado para '%@'
ru: Нет результатов для «%@»
sv: Inga resultat för '%@'
th: ไม่พบผลลัพธ์สำหรับ '%@'
tr: '%@' için sonuç yok
vi: Không có kết quả cho '%@'
zh_hans: 没有“%@”的搜索结果
zh_hant: 沒有「%@」的搜尋結果
